
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "メンバー"; ObjectID = "72"; */
"72.label" = "メンバー";

/* Class = "NSTabViewItem"; label = "グループ"; ObjectID = "74"; */
"74.label" = "グループ";

/* Class = "NSMenuItem"; title = "左"; ObjectID = "97"; */
"97.title" = "左";

/* Class = "NSMenuItem"; title = "左端"; ObjectID = "104"; */
"104.title" = "左端";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "右"; ObjectID = "111"; */
"111.title" = "右";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "中央"; ObjectID = "121"; */
"121.title" = "中央";

/* Class = "NSMenuItem"; title = "左"; ObjectID = "123"; */
"123.title" = "左";

/* Class = "NSMenuItem"; title = "右"; ObjectID = "124"; */
"124.title" = "右";

/* Class = "NSMenuItem"; title = "左"; ObjectID = "157"; */
"157.title" = "左";

/* Class = "NSMenuItem"; title = "右"; ObjectID = "158"; */
"158.title" = "右";

/* Class = "NSMenuItem"; title = "右端"; ObjectID = "159"; */
"159.title" = "右端";

/* Class = "NSMenuItem"; title = "バッジ (左)"; ObjectID = "160"; */
"160.title" = "バッジ (左)";

/* Class = "NSMenuItem"; title = "バッジ (右)"; ObjectID = "161"; */
"161.title" = "バッジ (右)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "バッジ (左下)"; ObjectID = "165"; */
"165.title" = "バッジ (左下)";

/* Class = "NSMenuItem"; title = "左端"; ObjectID = "166"; */
"166.title" = "左端";

/* Class = "NSMenuItem"; title = "バッジ (右下)"; ObjectID = "167"; */
"167.title" = "バッジ (右下)";

/* Class = "NSMenuItem"; title = "右"; ObjectID = "168"; */
"168.title" = "右";

/* Class = "NSMenuItem"; title = "左"; ObjectID = "169"; */
"169.title" = "左";

/* Class = "NSMenuItem"; title = "右端"; ObjectID = "170"; */
"170.title" = "右端";

/* Class = "NSMenuItem"; title = "中央"; ObjectID = "193"; */
"193.title" = "中央";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "左"; ObjectID = "196"; */
"196.title" = "左";

/* Class = "NSMenuItem"; title = "右"; ObjectID = "197"; */
"197.title" = "右";

/* Class = "NSTabViewItem"; label = "体裁"; ObjectID = "345"; */
"345.label" = "体裁";

/* Class = "NSMenuItem"; title = "名前の横"; ObjectID = "386"; */
"386.title" = "名前の横";

/* Class = "NSMenuItem"; title = "名前の下"; ObjectID = "387"; */
"387.title" = "名前の下";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "状態"; ObjectID = "410"; */
"410.title" = "状態";

/* Class = "NSTabViewItem"; label = "バブル"; ObjectID = "415"; */
"415.label" = "バブル";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "サービスアイコンを表示"; ObjectID = "445"; */
"445.title" = "サービスアイコンを表示";

/* Class = "NSButtonCell"; title = "表示"; ObjectID = "446"; */
"446.title" = "表示";

/* Class = "NSButtonCell"; title = "状態アイコンを表示"; ObjectID = "448"; */
"448.title" = "状態アイコンを表示";

/* Class = "NSButtonCell"; title = "ユーザアイコンを表示"; ObjectID = "449"; */
"449.title" = "ユーザアイコンを表示";

/* Class = "NSTextFieldCell"; title = "アイコンのサイズ："; ObjectID = "450"; */
"450.title" = "アイコンのサイズ：";

/* Class = "NSTextFieldCell"; title = "行揃え："; ObjectID = "453"; */
"453.title" = "行揃え：";

/* Class = "NSButtonCell"; title = "フォントを設定…"; ObjectID = "457"; */
"457.title" = "フォントを設定…";

/* Class = "NSButtonCell"; title = "フォントを設定…"; ObjectID = "458"; */
"458.title" = "フォントを設定…";

/* Class = "NSTextFieldCell"; title = "状態フォント："; ObjectID = "459"; */
"459.title" = "状態フォント：";

/* Class = "NSTextFieldCell"; title = "メンバーフォント："; ObjectID = "461"; */
"461.title" = "メンバーフォント：";

/* Class = "NSTextFieldCell"; title = "行揃え："; ObjectID = "465"; */
"465.title" = "行揃え：";

/* Class = "NSTextFieldCell"; title = "グループフォント："; ObjectID = "466"; */
"466.title" = "グループフォント：";

/* Class = "NSButtonCell"; title = "フォントを設定…"; ObjectID = "468"; */
"468.title" = "フォントを設定…";

/* Class = "NSTextFieldCell"; title = "左マージン："; ObjectID = "470"; */
"470.title" = "左マージン：";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "行間："; ObjectID = "474"; */
"474.title" = "行間：";

/* Class = "NSTextFieldCell"; title = "Mockie 行間："; ObjectID = "476"; */
"476.title" = "Mockie 行間：";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "右マージン："; ObjectID = "480"; */
"480.title" = "右マージン：";

/* Class = "NSTextFieldCell"; title = "注: グラデーションを使用すると表示が遅くなります。"; ObjectID = "481"; */
"481.title" = "注: グラデーションを使用すると表示が遅くなります。";

/* Class = "NSButtonCell"; title = "メンバーバブルにグラデーションを使う"; ObjectID = "482"; */
"482.title" = "メンバーバブルにグラデーションを使う";

/* Class = "NSButtonCell"; title = "バブルを枠線で囲う："; ObjectID = "483"; */
"483.title" = "バブルを枠線で囲う：";

/* Class = "NSButtonCell"; title = "グループバブルを表示"; ObjectID = "484"; */
"484.title" = "グループバブルを表示";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "488"; */
"488.title" = "キャンセル";
